export const POST_DATA = [
  {
    boardId: 0,
    toolId: 0,
    toolName: 'ChatGPT',
    toolLogo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/ChatGPT-Logo.svg/2048px-ChatGPT-Logo.svg.png',
    title: 'PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일',
    content: `대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박
      대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대
      박대박대박대박대박대박대박대박대박대박대박대박대박`,
    images: [
      'https://placehold.co/600x400',
      'https://placehold.co/600x400',
      'https://placehold.co/600x400',
      'https://placehold.co/600x400',
      'https://placehold.co/600x400',
    ],
    updatedAt: '2024-12-21',
    nickName: '내이름은고은',
    commentCount: 63,
  },
  {
    boardId: 1,
    toolId: 0,
    toolName: 'ChatGPT',
    toolLogo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/ChatGPT-Logo.svg/2048px-ChatGPT-Logo.svg.png',
    title: 'PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일',
    content:
      '대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박',
    images: [
      'https://placehold.co/600x400',
      'https://placehold.co/600x400',
      'https://placehold.co/600x400',
      'https://placehold.co/600x400',
    ],
    updatedAt: '2024-12-21',
    nickName: '당신이름은용기',
    commentCount: 63,
  },
  {
    boardId: 2,
    toolId: 0,
    toolName: 'ChatGPT',
    toolLogo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/ChatGPT-Logo.svg/2048px-ChatGPT-Logo.svg.png',
    title: 'PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일',
    content:
      '대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박',
    images: ['https://placehold.co/600x400', 'https://placehold.co/600x400', 'https://placehold.co/600x400'],
    updatedAt: '2024-12-21',
    nickName: '나는야쏘영',
    commentCount: 63,
  },
  {
    boardId: 3,
    toolId: 0,
    toolName: 'ChatGPT',
    toolLogo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/ChatGPT-Logo.svg/2048px-ChatGPT-Logo.svg.png',
    title: 'PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일',
    content:
      '대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박',
    images: ['https://placehold.co/600x400', 'https://placehold.co/600x400'],
    updatedAt: '2024-12-21',
    nickName: '예스찬영',
    commentCount: 63,
  },
  {
    boardId: 4,
    toolId: 0,
    toolName: 'ChatGPT',
    toolLogo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/ChatGPT-Logo.svg/2048px-ChatGPT-Logo.svg.png',
    title: 'PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일',
    content:
      '대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박',
    images: ['https://placehold.co/600x400'],
    updatedAt: '2024-12-21',
    nickName: '귀엽재영',
    commentCount: 63,
  },
  {
    boardId: 5,
    toolId: 0,
    toolName: 'ChatGPT',
    toolLogo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/ChatGPT-Logo.svg/2048px-ChatGPT-Logo.svg.png',
    title: 'PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일',
    content: `대박대박대박
    대박대박대박대박
    대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대`,
    images: [],
    updatedAt: '2024-12-21',
    nickName: '미니미니치치',
    commentCount: 63,
  },
  {
    boardId: 6,
    toolId: 0,
    toolName: 'ChatGPT',
    toolLogo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/ChatGPT-Logo.svg/2048px-ChatGPT-Logo.svg.png',
    title: 'PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일 잘 해요PM 일',
    content:
      '대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박대박',
    images: [],
    updatedAt: '2024-12-21',
    nickName: '안녕난또이야',
    commentCount: 63,
  },
];
